[
    {
      "phrase": "Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo en dondequiera que vayas. ",
      "citaBíblica": "Josué 1:9"
    },
    {
      "phrase": " Todo lo puedo en Cristo que me fortalece.",
      "citaBíblica": "Filipenses 4.13"
      },
    {
      "phrase": "El principio de la sabiduría es el temor de Jehová; los insensatos desprecian la sabiduría y la enseñanza.",
      "citaBíblica": "proverbios 1.7"
    },
    {
      "phrase": "Porque Jehová da la sabiduría, Y de su boca viene el conocimiento y la inteligencia.",
      "citaBíblica": "Proverbios 2.6"
    },
    {
      "phrase": "Hijo mío, no te olvides de mi ley, Y tu corazón guarde mis mandamientos; porque largura de días y años de vida Y paz te aumentarán. Nunca se aparten de ti la misericordia y la verdad; átalas a tu cuello, escríbelas en la tabla de tu corazón",
      "citaBíblica": "Proverbios 3. 1-3"
    },
    {
      "phrase": "Alégrate, joven, en tu juventud, y tome placer tu corazón en los días de tu adolescencia; y anda en los caminos de tu corazón y en la vista de tus ojos; pero sabe, que sobre todas estas cosas te juzgará Dios",
      "citaBíblica": "Eclesiastés 11.9"
    },
    {
      "phrase": "Acuérdate de tu Creador en los días de tu juventud, antes que vengan los días malos, y lleguen los años de los cuales digas: No tengo en ellos contentamiento.",
      "citaBíblica": "Eclesiastés 12.1"
    },
    {
      "phrase": "¿Por qué te abates, oh alma mía, Y te turbas dentro de mí?Espera en Dios; porque aún he de alabarle, Salvación mía y Dios mío.",
      "citaBíblica": "Salmos 42.5"
    },
    {
      "phrase": "Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi vida; ¿de quién he de atemorizarme?",
      "citaBíblica": " Salmo 27.1"
    },
    {
      "phrase": " Y no temáis a los que matan el cuerpo, mas el alma no pueden matar; temed más bien a aquel que puede destruir el alma y el cuerpo en el infierno",
      "citaBíblica": "Mateo 10.28"
    },
     {
      "phrase": "y ya no soy yo quien vive, sino que es Cristo quien vive en mí. Y la vida que ahora vivo en el cuerpo, la vivo por mi fe en el Hijo de Dios, que me amó y se entregó a la muerte por mí.",
      "citaBíblica": "Gálatas 2.20"
    },
    {
      "phrase": "Desnudo salí del vientre de mi madre, y desnudo volveré allá. El SEÑOR dio, y el SEÑOR quitó. ¡Sea bendito el nombre del SEÑOR!",
      "citaBíblica": "Job 1.21"
      },
    {
      "phrase": "Porque para mí el vivir es Cristo, y el morir es ganancia.",
      "citaBíblica": "Filipenses 1.21"
    },
    {
      "phrase": "Mirad, pues, con diligencia cómo andéis, no como necios sino como sabios, aprovechando bien el tiempo, porque los días son malos.",
      "citaBíblica": "Efesios 5.15,16"
    },
    {
      "phrase": "El fin de todo el discurso oído es este: Teme a Dios, y guarda sus mandamientos; porque esto es el todo del hombre. Porque Dios traerá toda obra a juicio, juntamente con toda cosa encubierta, sea buena o sea mala.",
      "citaBíblica": "Eclesiastés 12.13,14"
    }
]